{
    "general": "พีบีเอ เอสเตท บริษัทผู้พัฒนาด้านอสังหาริมทรัพย์ เรามุ่งมั่นที่จะสร้าง คุณภาพชีวิตอันยั่งยืน ผ่านโครงการที่อยู่อาศัย ด้วยความเชื่อมั่นว่า บ้าน จะเป็นรากฐานของชีวิตที่มั่นคงและ เสริมสร้างชีวิตที่ดีให้แก่ผู้อยู่อาศัยทุกช่วงวัย",
    "doing1": "เรามุ่งมั่นที่จะสร้าง คุณภาพชีวิตอันยั่งยืน ผ่านโครงการที่อยู่อาศัย ด้วยความเชื่อมั่นว่า บ้าน จะเป็นรากฐานของชีวิตที่มั่นคง และ เสริมสร้างชีวิตที่ดีให้แก่ผู้อยู่อาศัยทุกช่วงวัย",
    "doing2": "ให้ความสำคัญเรื่องของคุณภาพ ควบคุมการก่อสร้างอย่างมีมาตรฐาน เพื่อให้บ้านทุกหลัง แข็งแรง คงทน พร้อมรับทุกการใช้ชีวิตได้อย่างไม่มีขีดจำกัด",
    "doing3": "สร้าง “บ้าน” ให้เป็นมากกว่าคำว่า “บ้าน” ฟังก์ชันและส่วนกลาง คำนึงถึงผู้อยู่อาศัยทุกช่วงวัย เพื่อการอยู่อาศัยที่ยั่งยืน อันเป็นรากฐานของชีวิตที่ยืนยาว",
    "doing4": "ดีไซน์สร้างสรรค์ นวัตกรรมยอดเยี่ยม ออกแบบอย่างพิถีพิถัน ผสมผสานนวัตกรรมหลากหลายรูปแบบ ตอบโจทย์ทุกไลฟ์สไตล์การอยู่อาศัย",
    "contact1": "Facebook: https://www.facebook.com/pbaestate.official",
    "contact2": "Instagram: https://www.instagram.com/pbaestate/",
    "contact3": "Website: https://www.pbaestate.com",

    "project1": [
        {
            "title": "AVANA ประชาอุทิศ 90",
            "introduction":"AVANA ประชาอุทิศ 90 ทาวน์โฮมดีไซน์ใหม่ MODERN THAI CONTEMPORARY สัมผัสกับประสบการณ์การอยู่อาศัยที่ลงตัวได้ทุกองศาบนทำเลศักยภาพ มาพร้อมนวัตกรรม PASSIVE COOLING ช่วยให้บ้านเย็นด้วยวิธีธรรมชาติ มี 2 Type คือ Emerald และ Opal",
            "type1": "Emerald หน้ากว้าง 6 เมตร เมตร พื้นที่ใช้สอย 150 ตร.ม. 3 ห้องนอน, 3 ห้องน้ำ, 3 ที่จอดรถ",
            "type2": "Opal หน้ากว้าง 5.2 เมตร เมตร พื้นที่ใช้สอย 131 ตร.ม. 2 ห้องนอน, 3 ห้องน้ำ, 3 ที่จอดรถ"
        }
    ],
    
    "project2": [
        {
            "title": "BHAVA กัลปพฤกษ์ - สาทร",
            "introduction":"บาว่า กัลปพฤกษ์ - สาทร โครงการพรีเมียมทาวน์โฮม ที่ให้คุณอยู่ร่วมกับธรรมชาติได้อย่างยั่งยืน ผ่านการออกแบบที่คำนึงถึง การใช้แสง และ ทิศทางลมธรรมชาติ ทำให้บ้านโปร่ง โล่ง ประหยัดพลังงาน เป็นมิตรต่อสิ่งแวดล้อม",
            "type1": "Emerald หน้ากว้าง 5.5 เมตร เมตร พื้นที่ใช้สอย 199 ตร.ม. 3 ห้องนอน, 3 ห้องน้ำ, 2 ที่จอดรถ"
        }
    ]
}